Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/utvidet_kulturelt_program_under_plenumsmotet.html.tmx
Source language: nob
Languages: sme

source: I forbindelse med plenumsbehandlingen av Sannhets- og forsoningskommisjonens rapport blir det et omfattende kulturelt program på Sametinget i mars.
sme: Duohtavuođa- ja soabahankommišuvnna raportta meannudeami oktavuođas Sámedikki dievasčoahkkimis lea Sámedikkis viiddis kultuvrralaš prográmma njukčamánus.

source: Sametinget vier hele plenum i mars til behandling av innholdet i Sannhets- og forsoningskommisjonens rapport, og den saken vil være den største enkeltsaken Sametinget har fått til behandling så langt.
sme: Sámediggi bidjá olles dievasčoahkkima njukčamánus meannudit Duohtavuođa- ja soabahankommišuvnna raportta sisdoalu, ja dát ášši šaddá stuorámus eaŋkilášši maid Sámediggi lea meannudan dán rádjai.

source: Det er et historisk plenum som skal komme sammen i mars, med mange inviterte gjester og besøkende.
sme: Lea historjjálaš dievasčoahkkin mii dollojuvvo njukčamánus, ja dasa bohtet olu bovdejuvvon guossit ja galledeaddjit.

source: Sametinget har derfor også et omfattende kulturelt program.
sme: Danne lea Sámedikkis maiddái viiddis kultuvrralaš prográmma.

source: I forbindelse med behandlingen av Sannhets- og forsoningskommisjonens rapport, viser Sametinget kunsten fra rapporten.
sme: Dáiddačájáhus Duohtavuohta ja soabaheapmi Duohtavuođa- ja soabahankommišuvnna raportta meannudeami oktavuođas čájeha Sámediggi raportta dáidaga.

source: Som en del av Sannhets- og forsoningskommisjonens rapport ble det sammen med rapporten levert 13 kunstverk.
sme: Duohtavuođa- ja seanadankommišuvnna raportta oktavuođas almmuhuvvojedje oktan raporttain 13 dáidaga.

source: 12 av disse utstilles i Sametingets parlamentsbygning i Karasjok nå .
sme: 12 dain čájehuvvojit dál Sámedikkis Kárášjogas.

source: Utstillingen blir stående på Sametinget over plenumsmøtet og frem til påske.
sme: Čájáhus "Dáruiduhttin ja soabaheapmi" lea oaidnin ládje Sámedikkis dál, dievasčoahkkinvahku miehtá ja gitta beassážiid rádjai.

source: Onsdag 6. mars og torsdag 7. mars vil Sametinget i samarbeid med reiselivsaktøren Sámipath ha en lávvu tilgjengelig utenfor Sametinget, der gjester, besøkende og politikere kan trekke seg tilbake for refleksjon eller samtaler, eller bare for en kopp med bålkaffe.
sme: Lávostallan - vuostáiváldin dollagáfiin lávus Gaskavahku njukčamánu 6. beaivvi ja duorastaga njukčamánu 7. beaivvi, cegge Sámediggi ovttas mátkeealáhusaktevrrain Sámipath lávu olggobeallái Sámedikki, gos guossit, guossit ja politihkkárat besset fitnat reflekterema dahje ságastallama dihte, dahje dušše gáfestallama dihte.

source: Det skal være et sted for ettertanke, refleksjon og påfyll.
sme: Erenoamáš dánsunčájálmas

source: Onsdag 6. mars, før Sametingets plenum begynner med behandlingen av Sannhets- og forsoningskommisjonens rapport, så vises en spesialkomponert danseforestilling som heter i Sametingets plenumssal.
sme: Gaskavahku njukčamánu 6. beaivvi, ovdal go Sámedikki dievasčoahkkin meannudišgoahtá Duohtavuođa- ja soabahankommišuvnna raportta, de čájehuvvo erenoamážit dán váste ráhkaduvvon dánsunčájálmas man namma lea Sámedikki dievasčoahkkinlanjas.

source: Den vises i samarbeid med Sámi Dáiddaguovddáš (SDG).
sme: Dat čájehuvvo ovttas Sámi Dáiddaguovddážiin (SDG).

source: Økende forventninger kommer med en økende frykt.
sme: Stuorát vuordámušaiguin boahtá stuorát ballu.

source: Frykt for å miste kulturen.
sme: Ballu kultuvrra massimis.

source: Hvordan kombinere frykt og vekst.
sme: Mo ovttastahttit balu ja šaddama.

source: Hvordan vokse uten å miste fortiden, og kompleksiteten i en fortid med mye traumer.
sme: Mo šaddat massekeahttá vássán áiggi, ja máŋggadáfotvuođaid vássán áiggis, mas leat ollu traumat.

source: Men også en fortid med kulturens skjønnhet og kjærlighet til det dagens samfunn ser etter.
sme: Muhto maiddái vássánáiggi, mas lea kultuvrra čábbodat ja dan ráhkisteapmi, maid dálá servodat ohcá.

source: Det er lagt opp til omvisninger på Sametinget i forbindelse med plenumsmøtet, både på engelsk og norsk.
sme: Lea áigumuš ofelastimiid lágidit Sámedikkis dievasčoahkkima oktavuođas, sihke eŋgelasgillii ja dárogillii.

source: Konsert med Emil Kárlsen
sme: Bearjadaga njukčamánu 8. beaivvi dii 10.00 lea ofelastin Sámedikkis eŋgelasgillii

source: Torsdag 7. mars kl. 18.30 er det konsert med artist Emil Kárlsen i Sametingets bibliotek.
sme: Duorastaga njukčamánu 7. beaivvi dii. 18.30 lea konsearta artisttain Emil Kárlseniin Sámedikki girjerádjosis.

source: Konserten er gratis og åpen for alle.
sme: Konsearta lea nuvttá ja rabas buohkaide.

source: Konserten strømmes også direkte på Sametingets nett-TV, slik at så mange som mulig kan få med seg konserten.
sme: Konsearta sáddejuvvo maiddái njuolga Sámedikki neahtta-TV:s, vai nu olusat go vejolaš besset geahččat konseartta.

source: Emil Kárlsen, som er fra Omasvuotna/Storfjord, fikk i fjor Sametingets språkløftpris for sin innsats for å lære, synliggjøre og bruke samisk språk i det offentlige rom.
sme: Emil Kárlsen, Omasvuonas eret, oaččui diibmá Sámedikki giellaloktenbálkkašumi su barggu ovddas oahppat, čalmmustahttit ja geavahit sámegiela almmolaččat.

source: Gjennom sitt virke som kunstner og artist er Emil Kárlsen et eksempel på mye av det rapporten handler om: hvordan man kan ta tilbake språket, joiken og kulturen som tidligere generasjoner har mistet, og velge å ha det som grunnlag i eget arbeidsliv og levekår.
sme: Doaimmastis dáiddárin ja artistan lea Emil Kárlsen ovdamearkan ollu dasa mas raporttas lea sáhka: mo sáhttá váldit ruovttoluotta giela, luođi ja kultuvrra maid ovddit buolvvat leat massán, ja válljet atnit dan vuođđun iežas bargoeallimis ja eallindilis.

source: Markering av kvinnedagen
sme: Nissonbeaivvi čalmmustahttin

source: Fredag 8. mars kl. 09.00 blir det markering av kvinnedagen i plenumssalen.
sme: Njukčamánu 8. beaivvi dii. 09.00 šaddá nissonbeaivvi čalmmustahttin dievasčoahkkinlanjas.

source: Forfatter Mary Ailonieida Sombán Mari leser fra diktsamlingen sin .
sme: Girječálli Mary Ailonieida Sombán Mari lohká iežas diktačoakkáldagas «Beaivváš Mánát - Leve blant reptiler».
